{
  "title": "We are Founders and Coders",
  "video": "/assets/media/home_page_video.mp4",
  "intro": {
    "title": "Overview",
    "body": "Founders and Coders CIC is a UK-based nonprofit that develops and runs tuition-free, peer-led training programmes in web development, guided by our core values of cooperation, inclusion and social impact. We operate in London and work with Mercy Corps and the UK government to deliver programmes in the Middle East."
  },
  "coop": {
    "title": "We proudly co-operate with",
    "logos": [
      "/assets/media/cotech.png",
      "/assets/media/dwyl.png",
      "/assets/media/gaza_sky_geeks.png",
      "/assets/media/infact.png",
      "/assets/media/intersticia.png",
      "/assets/media/outlandish.png",
      "/assets/media/space4.svg"
    ]
  },
  "testimonials": [
    {
      "name": "Amelie",
      "cohort": "Summer 2017",
      "quote": "Because Founders and Coders is founded on the idea of peer-led learning, it stimulates an environment of support and mutual growth, which results in what feels like a very special community: a safe, creative space, where no question is too silly to ask and no idea is too bold to suggest.",
      "image": "/assets/media/amelie.png"
    },
    {
      "name": "Fatimat",
      "cohort": "Winter 2017",
      "quote": "Joe, our commercial manager, was supportive during and after Founders and Coders. Everybody's situation is different, which Joe recognizes and takes it into account when advising us. He listened to my concerns about working in the industry and paid attention to the kind of environment I wanted to work in, which helped him place me with my current employer, 27Partners.",
      "image": "/assets/media/fatimat.png"
    },
    {
      "name": "Helen",
      "cohort": "Spring 2018",
      "quote": "Founders and Coders gave me the confidence to, given time and perseverance, grasp complex concepts which initially seemed daunting. I learned how to walk through code thoroughly and truly understand it in order to solve bugs and errors. And I discovered the joys of paired programming - that learning or tackling a problem together can be one of the most rewarding experiences.",
      "image": "/assets/media/helen.png"
    },
    {
      "name": "Owen",
      "cohort": "Spring 2016",
      "quote": "The constant focus on pairing and working together means that you're never stuck banging your head against a wall by yourself. You always have someone else to work through the problem with you. After leaving Founders and Coders, I had a lot of faith in my own ability to learn new technologies, which was crucial when I founded my startup, Fat Llama.",
      "image": "/assets/media/owen.png"
    },
    {
      "name": "Ruth",
      "cohort": "Winter 2015",
      "quote": "The best part of my experience with Founders and Coders are the people. It is a great community, with members of past cohorts teaching the current cohort. Everyone supports each other in their learning and wants to give back.",
      "image": "/assets/media/ruth.png"
    }
  ]
}